Dlubal.RFEM5.NurbSpline
NurbSpline parameters

Dlubal.RFEM5.NurbSpline.General
General parameters

Dlubal.RFEM5.NurbSpline.Order
Order

Dlubal.RFEM5.NurbSpline.Weights
Weights in definition nodes

Dlubal.RFEM5.NurbSpline.Knots
Knot vectors in definition nodes